{
  "physical": [
    {
      "id": 0,
      "name": "Запах",
      "description": "Очень слабый уровень физподготовки",
      "types": {
        "home": true,
        "gym": true
      }
    },
    {
      "id": 1,
      "name": "Дух",
      "description": "Слабый уровень физподготовки",
      "types": {
        "home": true,
        "gym": true
      }
    },
    {
      "id": 2,
      "name": "Слон",
      "description": "Средний уровень физподготовки. Не более полугода с последних активных занятий спортом",
      "types": {
        "home": false,
        "gym": true
      }
    },
    {
      "id": 3,
      "name": "Черпак",
      "description": "Хороший уровень физподготовки. Периодические занятия спортом",
      "types": {
        "home": false,
        "gym": true
      }
    },
    {
      "id": 4,
      "name": "Дед",
      "description": "Высокий уровень физподготовки. Постоянные занятия спортом, либо активные за последние полгода",
      "types": {
        "home": false,
        "gym": true
      }
    }
  ],
  "overweight": [
    {
      "id": 0,
      "name": "Малый",
      "description": "Если отражение в зеркале вас не полностью устраивает, вам бы хотелось подтянуть проблемные зоны (убрать небольшой живот, убрать бока), при этом в бытовых делах (уборка, прогулка и тд) вы не испытываете дискомфорта , или дискомфорт небольшой.\nEсли отнять от вашего роста в сантиметрах ваш вес, то число варьируется от 95 до 105 то у вас небольшой избыточный вес. \n"
    },
    {
      "id": 1,
      "name": "Средний",
      "description": "После несильной физической активности(ритмичная ходьба, подъем по лестнице) вы чувствуете отдышку и ухудшение самочувствия. При наклонах вперед вы чувствуете дискомфорт, связанный с вашим весом.\nEсли отнять от вашего роста в сантиметрах ваш вес, то число варьируется от 75 до 95 то у вас средний избыточный вес.\n"
    },
    {
      "id": 2,
      "name": "Большой",
      "description": "Простые бытовые дела даются вам сложно(завязать шнурки, надеть обувь, отдышка после непродолжительной ходьбы, после одного лестничного пролета частота дыхания сильно увеличивается).  Габариты вашего тела мешают в повседневных делах и постоянно нарушается самочувствие из аз большого объема.\n \tEсли отнять от вашего роста в сантиметрах ваш вес, то число варьируется от 50 до 75 то у вас большой избыточный вес."
    }
  ]
}
